Repository: OmegaT-L10N/es
Catalog: tm/Gnome localization/en-es.tmx
Source language: en
Languages: es

source: Keep an eye out as to how the Tableau will shrink when you deal. Sometimes leaving pairs in will allow more pairs to become available after a deal.
es: Ponga atención a cómo encoje el tablero cuando se dan las cartas. Algunas veces dejar parejas intencionadamente permitirá que estén disponibles más parejas después de dar.

source: Napoleon's Tomb
es: Tumba de Napoleón

source: Written by Kimmo Karlsson
es: Escrito por Kimmo Karlsson

source: Top left pile.
es: La pila de la parte superior izquierda.

source: Next to Stock.
es: Junto al montón.

source: Three by three grid, all face up.
es: Rejilla de tres por tres, todas boca arriba.

source: Center pile of the grid is to be built down, corners to be built up. Suit doesn't count.
es: El montón central de la rejilla se construye descendentemente, las esquinas se construyen ascendentemente. El palo no importa.

source: Four piles on the grid that are not foundations. Each reserve can hold only one card at a time.
es: Cuatro montones en la rejilla que no es la fundación. Cada reserva puede contener una carta cada vez.

source: Move all cards of 6 or smaller to the center pile, 7 or greater to corner piles.
es: Mueva todas las cartas menores de 6 al montón central, las mayores de 7 a los montones de las esquinas.

source: Click on the stock to flip over cards. Move one card at the time to the tableau. Once placed on a foundation pile, a card cannot be moved. Each corner pile is built up from 7 to king. Center pile is built down from 6 to ace. After ace comes another 6, etc. Suit doesn't count.
es: Pulse sobre el montón para sacar cartas. Mueva una carta al tablero cada vez. Una vez colocada en un montón de la fundación, una carta no se puede mover. Cada montón en una esquina se construye ascendentemente desde el 7 hasta el rey. El montón central se construye hacia abajo desde el 6 hasta el as. Tras el as viene otro 6, etc. El palo no importa.

source: Deal Three Cards: If you deal three cards at a time from the stock, you get to go through the deck three times.
es: De tres cartas: si da tres cartas a la vez desde el montón, tiene tres repartos.

source: Autoplay: If autoplay is activated, cards are automatically placed to foundation piles as soon as possible.
es: Autojuego: si el autojuego está activado, las cartas se colocan en los montones de la fundación tan pronto como sea posible.

source: Try to keep reserve. It's not easy to get Napoleon to his tomb, but keep trying.
es: Intente conservar reservas. No es fácil llevar a Napoleón a su tumba, pero no deje de intentarlo.

source: Neighbor
es: Vecino

source: Top left pile. Dealt to the Tableau in the manner described below.
es: Montón en la parte superior izquierda. Se dan en el tablero de la forma descrita abajo.

source: Five by five grid, each capable of holding one card. One card dealt to each space at the beginning of game. Empty spaces automatically filled by moving cards from the right to the left, from the leftmost card of the row below to the rightmost space, and from the Stock to all otherwise empty spaces.
es: Rejilla de cinco por cinco, cada una con capacidad para una carta. Al principio del juego se da una carta a cada espacio. Los espacios vacíos se rellenan automáticamente moviendo cartas de derecha a izquierda, desde la carta más a la izquierda en la fila inferior al espacio más a la derecha y desde el montón a todos los espacios vacíos.

source: Click on Kings to remove them. All other cards can be removed in pairs that add up to thirteen as long as the two cards are touching horizontally, vertically, or diagonally.
es: Pulse en los reyes para eliminarlos. El resto de las cartas se pueden eliminar por parejas que sumen trece siempre que las cartas se toquen horizontal, vertical o diagonalmente.

source: None
es: Ninguno

source: Remove cards higher up on the table first as this creates more movement within the grid.
es: Elimine las cartas más altas del tablero primero ya que esto crea más movimientos dentro de la rejilla.

source: Four piles on left. To be built up in suit from Ace to King.
es: Cuatro montones en la izquierda. Se construyen ascendentemente por palo desde el as hasta el rey.

source: Seven piles. Deal three rows face down followed by three rows face up. Then deal two more rows face up in the middle five piles.
es: Siete montones. Se dan tres filas de cartas boca abajo seguidas de tres cartas boca arriba. Entonces se dan dos filas más boca arriba en los cinco montones centrales.

source: Cards in the Tableau are built down by suit. Groups of cards can be moved regardless of sequence. Groups of cards in sequence can be moved into an appropriate and receptive Foundation pile. An empty pile in the Tableau can be filled with a King or a group of cards with a King on the bottom.
es: Las cartas del tablero se construyen descendentemente por palo. Se pueden mover grupos de cartas sin importar la secuencia. Se pueden mover grupos de cartas secuenciales al montón apropiado de la fundación. Un montón vacío del tablero se puede rellenar con un rey o con un grupo de cartas con un rey en el fondo.

source: Foundations are built up in suit from Ace to King. Cards in Foundations are no longer in play.
es: Los montones de la fundación se construyen ascendentemente por palo desde el as hasta el rey. Las cartas en la fundación no están disponibles para el juego.

source: When game is dealt, any sequence of cards going down in suit is awarded one point per card. Every move within the Tableau will award a point for every card in the newly created sequence. A point is also rewarded for every card placed on to the Foundation.
es: Cuando el juego se reparte, cualquier secuencia descendente de cartas del mismo palo es premiada con un punto. Cada movimiento dentro del tablero se premia con un punto por cada carta en la nueva secuencia. Una carta en la fundación tiene también una recompensa de un punto.

source: Maximum possible score: 412
es: Máxima puntuación posible: 412

source: The more you can hold on to, the more you will have. Try to keep cards out of Foundations as long as possible. The larger the sequences, the more points are made.
es: Cuanto más aguante, más obtendrá. Intente mantener las cartas fuera de la fundación tanto tiempo como le sea posible. Cuanto más largas sean las secuencias. más puntos conseguirá.

source: Osmosis
es: Ósmosis

source: Four spread piles on left. Deal three cards face down and one card face up in each Reserve pile. No building allowed.
es: Cuatro montones extendidos a la izquierda. Se dan tres cartas boca abajo y una carta boca arriba en cada montón de la reserva. No se permite construir.

source: Four piles on right. Deal one card on to first Foundation.
es: Cuatro montones a la derecha. Se da una carta al primer montón de la fundación.

source: Place all remaining cards here. Cards are turned over one at a time to Waste. Two redeals.
es: Se colocan las cartas restantes aquí. Las cartas se dan de una en una a la basura. No hay repartos.

source: Any card of the suit in the first Foundation can be played on to this Foundation pile at any time. Each ensuing Foundation can only be started with a card of the same rank as this first card. Once started, these latter foundations can be built on in suit as long as a card of the same rank already exists in the Foundation directly above it. Play cards from Reserves whenever possible following these rules.
es: Cualquier carta del palo del primer montón de la fundación se puede jugar con este montón en cualquier momento. Cada montón subsiguiente de la fundación sólo puede empezar por una carta del mismo rango que esta primera carta (carta base). Una vez comenzado, estos últimos montones se pueden construir por palo siempre que una carta del mismo rango esté contenida en el montón inmediatamente superior a él. Juegue las cartas desde la reserva siempre que le sea posible cumplir estas reglas.

source: Three card deals: Deal three cards at a time from Stock to Waste and enable unlimited redeals.
es: Repartos de tres cartas: Se da de tres en tres cartas desde el montón a la basura y se permiten repartos ilimitados.

source: One point for every card placed on Foundation.
es: Un punto por cada carta colocada en la fundación.

source: It's no coincidence that solitaire games are also known as "patience games". Do not automatically put first available card on the second (and third) foundation piles. Sometimes it is worth using a different suit so as to free up more cards in the Reserves.
es: No es una coincidencia que también se conozca a los solitarios como «juegos de paciencia». No ponga automáticamente la primera carta disponible en el segundo (y tercer) montón de la fundación. A veces vale la pena usar un palo diferente para eliminar más cartas de la reserva.

source: Peek
es: Vistazo

source: Four spread piles on left. Deal four cards face up in each Reserve pile. No building allowed.
es: Cuatro montones extendidos a la izquierda. Se dan cuatro cartas boca arriba en cada montón de la reserva. No se permite construir.

source: The Reserves are open for you to see. Choose your suit order wisely.
es: Las montones de la reserva están visibles. Elija su orden por palo sabiamente.

source: Written by Nick Lamb
es: Escrito por Nick Lamb

source: Fifteen piles, arranged in rows of four. Deal cards four at a time, face up onto the first thirteen piles. Leave the last two spaces empty. A pile can hold as many as four cards, and as few as none.
es: Quince montones, colocados en filas de cuatro. Se dan cartas de cuatro en cuatro, boca arriba los primeros trece montones. Se dejan los dos últimos espacios vacíos. Un montón puede contener como mucho cuatro cartas y como poco ninguna.

source: Rearrange the cards so that each pile contains all four cards from a single value. This should leave two piles empty, but it doesn't matter whether they are the same piles which were empty at the start.
es: Recoloque las cartas para que cada montón contenga cuatro cartas de un único valor. Esto debería dejar dos montones vacíos, pero no importa si son los mismos montones que los que estaban vacíos al comienzo del juego.

source: Cards can be moved on top of any other card or cards of the same value so long as no pile grows to have more than four cards. Groups of cards can be moved if they are of the same value, but it doesn't gain you anything. An empty slot can be filled with any card or group of cards with the same value.
es: Se pueden mover cartas encima de cualquier otra carta o cartas del mismo rango siempre que ningún montón tenga más de cuatro cartas. Se pueden mover grupos de cartas si tienen el mismo rango, pero no aporta nada. Un hueco vacío se puede llenar con cualquier carta o grupo de cartas con el mismo rango.

source: Once a pile contains all four cards of the same value it is frozen, and the top card is flipped to indicate that you need do nothing further to those cards. They are no longer in play, but it would be useless to move them anyway.
es: Una vez que un montón contenga las cuatro cartas del mismo rango, éste se congela y la carta de la cima se da la vuelta para indicar que no necesita hacer nada más con esas cartas. Éstas no están más en juego, aunque sería inútil moverlas de sitio.

source: When a pile of four cards is frozen you score 4 points, one for each card. There is no other way to score points.
es: Cuando un montón de cuatro cartas se congela puntúa 4 tantos, uno por cada carta. No hay otro modo de conseguir tantos.

source: Keep one of the piles clear as much as possible. Don't allow a pile of three cards to build up on top of a single card, especially if the final card from the set is not a bottom card in another pile.
es: Mantenga uno de los montones limpio tanto tiempo como le sea posible. No permita que un montón de tres cartas en secuencia se quede sobre una carta aislada, especialmente si la carta final del grupo no esta en el fondo de otro montón.

source: Plait
es: Trenza

source: Written by W. Borgert
es: Escrito por W. Borgert

source: Third row from the right side in the middle. Two redeals are allowed.
es: Tercera fila a la derecha en el medio. Se permiten dos repartos.

source: Fourth row from the right in the middle, directly left of the stock.
es: Cuarta fila a la derecha en el medio, directamente a la izquierda del montón.

source: Right eight piles. One card is already there at start. This is the base card. All fields have to be started with this card.
es: Ocho montones a la derecha. Una carta ya esta aquí al comienzo del juego. Esta es la carta base. Todos los campos tienen que empezar con esta carta.

source: The group of cards in the middle of the table. Starts with 20 cards. Only the one top level card can be moved.
es: Grupo de cartas del medio del tablero. Comienza con 20 cartas. Sólo se puede mover la carta de la cima.

source: Edges
es: Bordes

source: The four fields at the top and bottom, left and right of the plait. These are automatically refilled from the plait.
es: Cuatro montones en la parte inferior y superior, izquierda y derecha de la trenza. Éstos se llenan automáticamente desde la trenza.

source: The eight fields left and right of the plait, between the edge fields. Only one card per pile is possible.
es: Ocho montones a la izquierda y derecha de la trenza, entre los campos del borde. Sólo se permite una carta por montón.

source: Move all cards to Foundations.
es: Mueva todas las cartas a la fundación.

source: All eight Foundations have to be started with the same card value. At the beginning you can choose whether to build up or down. You can take cards from the plait in the middle of the tableau, from the eight free fields left and right of the plait, from the four edges around the plait, and from the waste.
es: Los ocho montones de la fundación tienen que empezar con el mismo rango. Al comienzo puede elegir si construir ascendente o descendentemente. Puedes tomar cartas de la trenza del medio del tablero, de los ocho campos libres a la izquierda y a la derecha de la trenza, de los cuatro bordes alrededor de la trenza y de la basura.

source: The game is lost if no available cards can be moved on to the Foundation piles and the Stock is empty.
es: El juego se pierde si no hay cartas disponibles que se puedan mover a la fundación y el montón está vacío.

source: No scoring. You either win or lose.
es: Sin puntuación. Puede ganar o perder.

source: Pick the cards from the plait as soon as possible as they are hard to free. Then pick the cards from the tableau as it will give you empty slots to temporarily store some cards.
es: Tome las cartas de la trenza lo antes posible para que sea más fácil de eliminar. Entonces tome las carta del tablero puesto que le proporcionarán huecos vacíos para almacenar temporalmente algunas cartas.

source: Poker
es: Póker

source: Next to Stock. The Waste can only hold one card.
es: Junto al montón. La basura sólo puede contener una carta.

source: Five by five grid. Each slot can only hold one card.
es: Rejilla de cinco por cinco. Cada hueco sólo puede contener una carta.

source: Score as many points as possible using poker hands. There are twelve hands in the board -- 5 rows, 5 columns, and 2 diagonals. Scoring 75 points or higher is considered a win.
es: Puntúe tantos tantos como le sea posible usando manos de póquer. Hay doce manos en el tablero: cinco filas, cinco columnas y dos diagonales. Puntúe 75 o más para que se considere una victoria.

source: Click on the Stock to flip over cards one at a time. The card must be placed somewhere on to the Tableau before the next card can be flipped. Once placed, a card cannot be moved.
es: Pulse en el montón para sacar cartas de una en una. La carta se debe colocar en algún lugar del tablero antes de que la siguiente carta salga. Una vez colocada, una carta no se puede mover.

source: Shuffle mode: If selected, you can move the cards after they have been placed. You need at least 120 points to win this way.
es: Modo barajado: si se selecciona, puede mover las cartas después de que se hayan colocado. Necesita al menos 120 tantos para ganar en esta modalidad.

source: Poker hands are scored using the British point system, which is as follows
es: Las manos de póquer se puntúan usando el sistema de puntuación británico, que es como sigue

source: Hand
es: Mano

source: Description
es: Descripción

source: Score
es: Puntuación

source: Straight flush
es: Escalera de color

source: Cards are all in sequence and are the same suit
es: Todas las cartas en secuencia por palo

source: Four of a kind
es: Póquer

source: Contains four cards have the same rank
es: Contiene cuatro cartas del mismo rango

source: Straight
es: Escalera

source: Cards are all in sequence
es: Las cartas están todas en secuencia

source: Full House
es: Full

source: Three of one rank and two of another
es: Tres de un mismo rango y dos de otro

source: Three of a kind
es: Trío

source: Contains three cards have the same rank
es: Contiene tres cartas del mismo rango

source: Flush
es: Color

source: All five cards are the same suit
es: Las cinco cartas tienen el mismo palo

source: Two pair
es: Doble pareja

source: Contains two sets of two cards of the same rank
es: Contiene dos conjuntos de cartas del mismo rango

source: One pair
es: Pareja

source: Contains two cards of the same rank
es: Contiene dos cartas del mismo rango

source: Maximum possible score: 276
es: Máxima puntuación posible: 276

source: Remember you are going to see almost half the deck and plan accordingly. Trying to bluff the computer is not recommended.
es: Recuerde que va a ver casi la mitad del tablero y planear en concordancia. No se recomienda intentar farolear a la máquina.

source: Quatorze
es: Catorce

source: Top left pile. The rest of the deck is placed here after dealing the Tableau. Empty spaces in the Tableau are immediately filled in with cards from the Stock.
es: Montón en la parte superior izquierda. El resto de la baraja se coloca aquí después de dar en el tablero. Los espacios vacíos del tablero se rellenan inmediatamente con cartas del montón.

source: Five-by-five grid, each capable of holding one card. One card dealt to each space at the beginning of the game. Empty spaces are filled in from the Stock. Once Stock is exhausted, spaces are filled by moving cards from the right to the left, from the leftmost card of the row below to the the rightmost space, leaving all empty spaces at the end.
es: Rejilla de cinco por cinco, cada una capaz de contener una carta. Se da una carta a cada hueco al comienzo del juego. Los espacios vacíos se rellenan desde el montón. Una vez que se vacíe el montón, los espacios se llenan moviendo cartas de derecha a izquierda, de la carta más a la izquierda de la fila inferior a el espacio de más a la derecha, dejando todos los huecos al final.

source: Cards can be removed in pairs if they add up to fourteen (with Jacks being 11, Queens 12, and Kings 13) and are in the same row or column.
es: Se pueden eliminar parejas que sumen catorce (siendo las jotas 11, las reinas 12 y reyes 13) y que estén en la misma fila o columna.

source: Empty slots are automatically filled from the Stock. Once the Stock is exhausted, cards to the right of empty piles are automatically moved over to fill the space, with empty piles in the right column filled in by the cards of the leftmost column in the row below.
es: Los huecos vacíos se llenan automáticamente desde el montón. Una vez se vacíe el montón, las cartas de la derecha de los montones vacíos se moverán automáticamente para ocupar el espacio, los montones vacíos en la columna de la derecha se llenan con cartas de la columna más a la izquierda en la fila inferior.

source: Oftentimes in the middle of this game, there is only one move. Make it. Once the Stock is exhausted, there is much more movement in the Tableau.
es: A veces, durante la partida, sólo hay un movimiento. Hágalo. Una vez que el montón se vacíe, habrá muchos más movimientos.

source: Royal East
es: Este real

source: Four corner piles of three by three grid. Deal one card on to first Foundation pile. This card is now the base card. Build up in suit, playing Aces on Kings as necessary.
es: Cuatro montones en las esquinas de la malla de tres por tres. Se da una carta al primer montón de la fundación. Esta carta es ahora la carta base. Se construye ascendentemente por palo, colocando los ases sobre los reyes si es necesario.

source: Deal one card face up on each of the five Tableau piles. These piles are the ones forming a cross in the three by three grid.
es: Se da una carta boca arriba en cada uno de los cinco montones del tablero. Estos montones son los que forman una cruz en la rejilla de tres por tres.

source: Cards in Tableau are built down regardless of suit. Kings can be placed on Aces. Cards can only be moved singly. Any available card can be played on an empty Tableau pile.
es: Las cartas en el tablero se construyen boca abajo sin importar el palo. Los reyes se colocan sobre los ases. Las cartas sólo se mueven de una en una. Cualquier carta disponible se puede colocar en un montón vacío.

source: Each Foundation pile must be started with a card the same rank as the base card. Foundation piles are to be built up in suit from base card, playing Aces on top of Kings if necessary. Cards in Foundation piles are no longer in play.
es: Cada montón de la fundación debe comenzar con una carta del mismo rango que la carta base. Los montones de la fundación se construyen ascendentemente por palo desde la carta base, colocando los ases sobre los reyes si es necesario. Las cartas de los montones de la fundación no están disponibles para el juego.

source: Cards are flipped singly from Stock to Waste. Top card of Waste pile is always available for play. There are no redeals.
es: Las cartas se sacan de una en una del montón a la basura. La carta de la cima de la basura siempre está disponible para el juego. No hay repartos.

source: Hidden treasures are wonderful things, but only if you know they are there. Keep track of what cards are in which piles as this information will probably come in handy.
es: Los tesoros escondidos son cosas maravillosas, pero sólo si se sabe que están allí. Mantenga un seguimiento de en qué montones están las cartas ya que ésta información le vendrá muy bien.

source: Seven piles. Place one card face up on all piles. Next row skip the first pile and place cards on all the other piles. Continue this process skipping one place to the right each row until there are seven rows with seven cards in the last pile. Essentially Saratoga is the same as Klondike only the all cards are face up to begin with. Being able to see all cards reduces the element of risk and makes Saratoga slightly easier than Klondike. Tableau can be built down in alternating colors. Builds of cards can be moved. Empty piles can only be filled by Kings or group of cards starting with a King.
es: Siete montones. Se coloca una carta boca arriba en cada una los montones. En la siguiente fila se salta el primer montón y se colocan las cartas en el resto de los montones. Se continúa con este proceso saltando un montón cada vez por la derecha hasta que haya siete filas con siete cartas en el último montón. Esencialmente, Saratoga es el mismo juego que Klondike sólo que todas las cartas están boca arriba al comenzar el juego. Siendo capaz de ver las cartas reduces el factor riesgo y hace que Saratoga sea ligeramente más fácil que Klondike. En el tablero se construye descendentemente alternando el color. Es posible mover grupos de cartas. Los montones vacíos sólo se llenan con reyes o grupos de cartas que comiencen con un rey.

source: Scorpion
es: Escorpión
